[
    {
        "title": "Vụ Tân Hoàng Minh: Trách nhiệm công ty tư vấn phát hành trái phiếu đến đâu?",
        "article_link": "https://dantri.com.vn/kinh-doanh/vu-tan-hoang-minh-trach-nhiem-cong-ty-tu-van-phat-hanh-trai-phieu-den-dau-20220606160535490.htm",
        "picture_link": "https://icdn.dantri.com.vn/zoom/186_124/2022/06/06/z3471581688885a04a0fb23c64a31cd0669fd7e52d1953-crop-1654505825338.jpeg",
        "content": "Tại báo cáo gửi các đại biểu Quốc hội, Bộ trưởng Bộ Tài chính Hồ Đức Phớc đã nêu một số vấn đề về hoạt động của thị trường vốn, chứng khoán, trái phiếu doanh nghiệp thời gian qua.Lãnh đạo Bộ Tài chính cũng đưa ra các giải pháp chấn chỉnh và xử lý các hành vi vi phạm, đặc biệt là tình trạng thao túng, làm giá, đưa thông tin xuyên tạc, thiếu kiểm chứng, không chính xác ảnh hưởng đến thị trường; giải pháp về xây dựng, phát triển thị trường tài chính lành mạnh, bảo đảm an toàn, bền vững trong thời gian tới.Đối với tình hình thị trường, Bộ Tài chính cho biết thị trường vốn trong nước có tốc độ tăng trưởng bình quân trên 28,5%/năm giai đoạn 2016-2021, riêng năm 2021 là 33,2%.Tính đến cuối quý I/2022, quy mô thị trường vốn ước đạt 134,5% GDP năm 2021, trong đó vốn hóa thị trường cổ phiếu đạt 93,8% GDP; quy mô thị trường trái phiếu Chính phủ là 22,7% GDP; quy mô thị trường trái phiếu doanh nghiệp đạt 16,4% GDP. Bộ Tài chính cho biết các chỉ số này đã cân bằng với thị trường tín dụng ngân hàng (quy mô dư nợ tín dụng là 131,8% GDP).Thông qua thị trường vốn, tổng mức huy động vốn được trong năm 2021 đạt trên 1,12 triệu tỷ đồng, tương đương 38,7% tổng vốn đầu tư toàn xã hội.Bộ Tài chính nêu ra một loạt tồn tại, hạn chế trên thị trường vốn, trong đó có nhắc đến vụ FLC, Tân Hoàng Minh (Ảnh: CTV).Bộ Tài chính đánh giá trên thị trường cổ phiếu, chứng khoán phái sinh thời gian qua, đã xuất hiện các hiện tượng thao túng giá, làm giá ngày càng tinh vi, nhiều mã chứng khoán được đẩy giá lên cao không gắn với tình hình hoạt động kinh doanh, nghĩa vụ công bố thông tin của một số doanh nghiệp đại chúng, công ty niêm yết, nhà đầu tư còn chưa đảm bảo chất lượng (điển hình là vụ việc của FLC và Louis).Trong khi đó, thị trường trái phiếu doanh nghiệp tăng trưởng nhanh dẫn tới phát sinh rủi ro như một bộ phận nhà đầu tư cá nhân chưa hiểu biết rõ về pháp luật đã gian lận khi xác định trở thành nhà đầu tư chứng khoán chuyên nghiệp để mua trái phiếu riêng lẻ.Ngoài ra, một số tổ chức cung cấp dịch vụ (công ty chứng khoán, công ty kiểm toán, công ty thẩm định giá...) chưa tuân thủ quy định pháp luật trong việc tư vấn hồ sơ chào bán, kiểm toán báo cáo tài chính, định giá tài sản đảm bảo hoặc chào mời không đúng đối tượng nhà đầu tư, đang bị các cơ quan chức năng thanh tra, kiểm tra để xử lý vi phạm, như vụ việc của Tân Hoàng Minh; tình hình tài chính của một số doanh nghiệp phát hành còn hạn chế, một số doanh nghiệp sử dụng vốn cho mục đích không rõ ràng.Về nguyên nhân, ở góc độ thực thi, Bộ Tài chính cho rằng đầu tiên do tính tuân thủ của một số doanh nghiệp phát hành chưa cao, có doanh nghiệp cố tình vi phạm và thông đồng với các công ty chứng khoán, tổ chức cung cấp dịch vụ để thực hiện các hành vi gian lận trên thị trường.Thứ hai, nhận thức của nhà đầu tư còn hạn chế, đặc biệt là các nhà đầu tư cá nhân, dù đã được thông tin, cảnh báo nhiều lần nhưng vẫn đầu tư theo tâm lý đám đông, tin đồn, chưa có kinh nghiệm phân tích, khả năng quản lý tài chính, đầu tư. Thậm chí, có nhiều cá nhân đã đầu tư theo hình thức hợp đồng góp vốn do đó không được coi là chủ sở hữu trái phiếu.Lý do cuối cùng mà Bộ Tài chính đưa ra là tính tuân thủ và đạo đức nghề nghiệp của một số tổ chức cung cấp dịch vụ chưa cao, một số tổ chức trung gian (ngân hàng, công ty chứng khoán) cung cấp thông tin không đầy đủ để lôi kéo khách hàng cá nhân. Ngoài ra, có trường hợp doanh nghiệp hỗ trợ lập hồ sơ chào bán có thông tin chưa chính xác, hoặc hỗ trợ hợp thức hóa hồ sơ xác định nhà đầu tư chứng khoán chuyên nghiệp để được mua trái phiếu riêng lẻ.(Biểu đồ: Văn Hưng).Ở góc độ pháp lý, cơ quan chức năng cho biết thị trường chứng khoán tăng trưởng quá nhanh trong 2 năm gần đây. Tuy nhiên, chính điều này đã phát sinh nhiều hành vi vi phạm tinh vi, gian lận trong khi quy định về mức xử phạt còn nhẹ, chế tài xử phạt chưa đủ tính răn đe; quy định về thẩm quyền của Ủy ban Chứng khoán Nhà nước khi kiểm tra, thanh tra chưa đảm bảo khả năng giám sát toàn diện đối với những hành vi vi phạm mới phát sinh; điều kiện phát hành trái phiếu và điều kiện trở thành nhà đầu tư chứng khoán chuyên nghiệp tại Luật Chứng khoán tương đối thấp.Ngoài ra, Bộ Tài chính cũng cho rằng thị trường vẫn trong giai đoạn đầu phát triển nên còn bị ảnh hưởng nhiều bởi yếu tố tâm lý. Trước tác động của các thông tin quốc tế và trong nước bất lợi, các tin đồn thất thiệt, lo ngại về yếu tố dòng tiền, áp lực lạm phát nên thị trường chứng khoán đã có nhiều phiên giảm mạnh thời gian gần đây.Trước những tồn tại, hạn chế nêu trên, Bộ Tài chính khẳng định sẽ triển khai nhiều đồng bộ các giải pháp như phối hợp chính sách tài khóa, tiền tệ; hoàn thiện khung pháp lý; tổ chức điều hành thị trường; quản lý giám sát; cải thiện chất lượng cầu đầu tư; tuyên truyền.Trong đó, Bộ Tài chính có kế hoạch quản lý chặt chẽ việc xác định nhà đầu tư chứng khoán chuyên nghiệp, việc đầu tư của nhà đầu tư cá nhân; giám sát phương thức phân phối trái phiếu để tránh việc bán cho nhà đầu tư không đúng đối tượng; yêu cầu xếp hạng tín nhiệm; tăng cường trách nhiệm và có biện pháp quản lý giám sát các tổ chức trung gian.Cơ quan quản lý cũng sẽ thanh tra, kiểm tra các doanh nghiệp phát hành và công ty chứng khoán cung cấp dịch vụ; phối hợp với Ngân hàng Nhà nước quản lý, giám sát việc các tổ chức tín dụng phát hành, đầu tư và cung cấp dịch vụ về trái phiếu doanh nghiệp riêng lẻ."
    },
    {
        "title": "Hé lộ khoản thu thuế hàng nghìn tỷ đồng từ Facebook, Google",
        "article_link": "https://dantri.com.vn/kinh-doanh/he-lo-khoan-thu-thue-hang-nghin-ty-dong-tu-facebook-google-20220606143136923.htm",
        "picture_link": "https://icdn.dantri.com.vn/zoom/186_124/2022/06/06/anhmh-caccongtynhufacebookdangkhongdongthuetaivnvbto-crop-1654500670345.jpeg",
        "content": "Tại báo cáo gửi các đại biểu Quốc hội, Bộ trưởng Bộ Tài chính Hồ Đức Phớc cho biết hoạt động quản lý thu thuế đối với hàng hóa, dịch vụ xuyên biên giới, theo quy định hiện hành được thực hiện thông qua các tổ chức tại Việt Nam (thuế nộp thay nhà thầu nước ngoài) với số thu bình quân trên 1.100 tỷ đồng/năm.Từ năm 2018 đến hết tháng 4 năm nay, các đơn vị này đã khai, nộp thuế với tổng số tiền hơn 5.111 tỷ đồng. Trong đó, Facebook đã nộp 1.965 tỷ đồng; Google nộp 1.902 tỷ đồng; Microsoft nộp 651 tỷ đồng.Năm 2018 số thu thuế từ hoạt động thương mại điện tử, dịch vụ số xuyên biên giới đạt 770 tỷ đồng; năm 2019 đạt 1.168 tỷ đồng; năm 2020 đạt 1.143 tỷ đồng, năm 2021 đạt 1.591 tỷ đồng; 4 tháng đầu năm đạt 437 tỷ đồng.Về quản lý thu thuế đối với các tổ chức, cá nhân Việt Nam có thu nhập từ cung cấp dịch vụ số xuyên biên giới, hoạt động kinh doanh thương mại điện tử, Bộ Tài chính cho biết, số liệu cập nhật đến ngày 23/5, cơ quan thuế đã thu từ xử lý vi phạm, chống thất thu là khoảng 735 tỷ đồng (số thu 4 tháng đầu năm đạt 176 tỷ đồng).Tuy nhiên, Bộ Tài chính đánh giá với những đặc trưng của nền kinh tế số và tình hình phát triển nhanh chóng của hoạt động thương mại điện tử tại Việt Nam, việc quản lý thuế các hoạt động này sẽ gặp nhiều khó khăn.(Biểu đồ: Văn Hưng).Thứ nhất là khả năng quản lý đầy đủ nguồn thu, đối tượng nộp thuế. Theo Bộ Tài chính, trong điều kiện hiện nay, các tổ chức, cá nhân có thể hoạt động kinh doanh xuyên biên giới mà không thuộc đối tượng đánh thuế của bất kỳ quốc gia nào theo nguyên tắc quản lý thuế truyền thống, các quốc gia đều căn cứ trên sự hiện diện vật chất của người nộp thuế, trong khi doanh nghiệp, cá nhân có thể phân bổ thu nhập về địa điểm có lợi nhất về thuế theo quy định của từng nước.Thách thức tiếp theo là không xác định được căn cứ tính thuế. Cụ thể, trên môi trường số, các hoạt động kinh doanh có thể thực hiện thông qua website hiện diện ở một khu vực thị trường nào đó mà không cần sự hiện diện vật chất của người nộp thuế.Hay nói cách khác \"sự hiện diện trong không gian số\" không nằm trong phạm vi điều chỉnh của luật thuế đang căn cứ vào \"sự hiện diện vật chất\" của tổ chức kinh doanh - nguyên tắc đánh thuế hiện hành. Điển hình cho hoạt động này là quảng cáo trực tuyến và các hoạt động tương tác thông qua nền tảng các mạng xã hội.Ngoài ra, hoạt động thu thuế gặp khó khăn khi không phân biệt rõ loại thu nhập làm cơ sở đánh thuế. Trong nền kinh tế số, rất khó phân biệt một số loại thu nhập, đặc biệt là bản quyền, phí dịch vụ và lợi nhuận kinh doanh.Thứ tư là khó kiểm soát giao dịch kinh doanh để quản lý đối tượng thu thuế đối với hoạt động kinh doanh thương mại điện tử. Theo đó, các chủ thể kinh doanh thương mại điện tử không cần đến cửa hàng, các giao dịch hoàn toàn thực hiện bằng phương thức điện tử, máy chủ có thể đặt tại nước ngoài…Bên cạnh đó, việc kiểm soát dòng tiền cũng không dễ khi phương thức giao dịch chủ yếu là không dùng tiền mặt.Về giải pháp, Bộ trưởng Bộ Tài chính Hồ Đức Phớc cho biết Bộ sẽ hoàn thiện cơ sở pháp lý; tăng chia sẻ, kết nối thông tin với các cơ quan liên quan; xây dựng cơ sở dữ liệu để quản lý rủi ro; tăng cường thanh tra, kiểm tra, trong đó tập trung vào các nhà cung cấp nước ngoài không có cơ sở kinh doanh tại Việt Nam và một số chủ sở hữu sàn giao dịch thương mại điện tử."
    },
    {
        "title": "Vàng thế giới đang rẻ hơn vàng SJC gần 18 triệu đồng/lượng",
        "article_link": "https://dantri.com.vn/kinh-doanh/vang-the-gioi-dang-re-hon-vang-sjc-gan-18-trieu-dongluong-20220606072941948.htm",
        "picture_link": "https://icdn.dantri.com.vn/zoom/186_124/2022/03/12/gia-vang-117-anh-tien-tuan-1647045646292.jpg",
        "content": "Cập nhật lúc 9h sáng nay (6/6), các doanh nghiệp lớn ở Hà Nội giao dịch vàng miếng SJC tại 68,65 - 69,55 triệu đồng/lượng (mua - bán), giảm 100.000 đồng/lượng ở mỗi chiều so với phiên 5/6. Tại TPHCM, giá thu mua tương đương thị trường Hà Nội nhưng giá bán ra rẻ hơn 20.000 đồng/lượng. Chênh lệch mua bán dao động 900.000 - 920.000 đồng/lượng. Còn trên thị trường quốc tế, giá vàng giao ngay trên Kitco ở mức 1.853 USD/ounce, tăng 2 USD so với phiên trước, tương đương 51,89 triệu đồng/lượng. Quy đổi theo tỷ giá USD tự do chưa thuế phí, vàng thế giới đang rẻ hơn trong nước 17,66 triệu đồng/lượng.Vàng thế giới đang rẻ hơn vàng SJC gần 18 triệu đồng/lượng (Ảnh: Tiến Tuấn).Giá vàng không thể bứt phá, tăng mạnh khi có nhiều áp lực bủa vây. Động thái tăng lãi suất của các Ngân hàng Trung ương trên thế giới như Anh, Australia, Ba Lan, Ấn Độ đang tác động lớn đến thị trường kim loại quý. Trong đó, Cục Dự trữ Liên bang Mỹ (Fed) và Ngân hàng Trung ương Canada (BoC) đã đồng ý tăng lãi suất thêm 0,5% vào kỳ điều chỉnh tiếp theo với mục đích ngăn chặn lạm phát.Theo nguồn tin từ Kitco, một số ngân hàng trung ương trên thế giới đang cân nhắc lại chiến lược dự trữ ngoại hối liên quan đến đồng USD và đồng EUR khi phương Tây áp các lệnh trừng phạt tài chính lên Moscow. Một số chuyên gia dự báo, vàng khó tỏa sáng trong ngắn hạn khi các Ngân hàng Trung ương mạnh tay trong vấn đề lãi suất. Vì lạm phát đang là mối đe dọa lớn nhất đối với sự phục hồi của kinh tế sau dịch Covid-19. Mức giá 1.850 USD/ounce có thể là mốc kháng cự của vàng trong thời gian tới.Chuyên gia Michael Boutros từ DailyFX đánh giá thị trường vàng đang trong trạng thái bấp bênh. \"Vàng có thể rơi vào trạng thái bán tháo mạnh nếu trượt khỏi mốc 1.800 USD/ounce. Đặc biệt, chúng có thể rơi vào vùng nguy hiểm nếu giá đóng cửa dưới 1.791 USD/ounce\", ông nói.Mới đây, Bộ trưởng Tài chính Mỹ Janet Yellen đã thừa nhận sai lầm khi đánh giá về mức độ lạm phát. Trong một số phát ngôn vào năm 2021, bà Yellen từng nhận định rằng lạm phát chỉ là \"nguy cơ nhỏ\". Đồng thời, Bộ trưởng Tài chính Mỹ cũng cho rằng nền kinh tế Mỹ còn phải đối mặt với nhiều cú sốc, nhất là trong bối cảnh giá dầu tăng cao và châu Âu công bố trừng phạt dầu Nga.\"Nhưng lạm phát là mối quan tâm số một với chính quyền của Tổng thống Biden\", bà Yellen khẳng định và cho biết các số liệu gần đây cho thấy lạm phát tại Mỹ đã bắt đầu giảm. Cụ thể, Bộ Thương mại Mỹ cho biết lạm phát trong tháng 4 là 4,9% giảm 0,3% so với tháng 3 và thấp hơn nhiều so với tháng 2 là 5,3%. "
    },
    {
        "title": "Lãnh đạo Ngân hàng Nhà nước nói về \"siết tín dụng bất động sản\"",
        "article_link": "https://dantri.com.vn/bat-dong-san/lanh-dao-ngan-hang-nha-nuoc-noi-ve-siet-tin-dung-bat-dong-san-20220604221638733.htm",
        "picture_link": "https://icdn.dantri.com.vn/zoom/186_124/2022/06/04/bds-2-crop-1654355534923.jpeg",
        "content": "Thời gian qua, có nhiều ý kiến của các chuyên gia cho rằng nếu siết tín dụng vào lĩnh vực bất động sản sẽ gây ra những tác động lớn đến thị trường. Trao đổi tại phiên họp báo Chính phủ thường kỳ tháng 5 diễn ra chiều 4/6, Phó Thống đốc Ngân hàng Nhà nước Đào Minh Tú cho rằng, trong chương trình tổng thể phục hồi phát triển kinh tế của Chính phủ, về phía Ngân hàng Nhà nước có gói hỗ trợ lãi suất 40.000 tỷ đồng, hỗ trợ lãi suất 2% cho doanh nghiệp, những đối tượng theo Nghị định 31 của Chính phủ. Đây là một trong những chương trình rất quan trọng. Các ngân hàng thương mại cùng với các Ngân hàng Nhà nước, các bộ, ngành đang triển khai tích cực.Ngân hàng Nhà nước chưa bao giờ có văn bản hoặc phát ngôn siết tín dụng bất động sản (Ảnh minh họa: Trần Kháng).Cũng theo ông Tú, cách đây mấy ngày, Ngân hàng Nhà nước có hội nghị triển khai Nghị định 31 và có công văn của Ngân hàng Nhà nước hỗ trợ 2% lãi suất. Tại đây, phía Ngân hàng Nhà nước đã giải thích báo cáo về việc gần đây các phương tiện thông tin đại chúng hay dùng các từ như \"siết\", \"cắt\" tín dụng bất động sản. Theo ông Tú, Ngân hàng Nhà nước chưa bao giờ có văn bản hoặc phát ngôn dùng những từ như vậy.Ngoài ra, ông Tú cũng khẳng định, từ trước tới nay, quan điểm của Ngân hàng Nhà nước vẫn theo tinh thần kiểm soát chặt chẽ tín dụng ở một số lĩnh vực tiềm ẩn rủi ro lớn như bất động sản, chứng khoán. Đối với bất động sản cũng là đối tượng được kiểm soát chặt chẽ, ở những dự án phân khúc lớn, những dự án có tính chất đầu cơ, thậm chí có tính chất lũng đoạn giá phải được kiểm soát rất chặt chẽ. Chính vì vậy, ngân hàng vẫn thấy đây là quan điểm cũng như tinh thần chỉ đạo từ trước đến nay và tiếp tục được thực hiện trong năm nay và những năm tiếp theo. Tín dụng ở những lĩnh vực tạo điều kiện thuận lợi cho nền kinh tế được khuyến khích, như tập trung vào phân khúc nhà ở giá rẻ, nhà ở xã hội, nhà ở cho công nhân. Thậm chí, trong Nghị định 31 và Thông tư 03 hướng dẫn dành 2% lãi suất để thực hiện dự án nhà ở giá rẻ, nhà ở cho công nhân, kể cả chung cư cũ. Điều đó chứng tỏ không phải tất cả lĩnh vực bất động sản đều bị kiểm soát chặt chẽ.Lãnh đạo Ngân hàng Nhà nước thông tin thêm, bất động sản trong thời gian gần đây vẫn tăng bình thường. Đến giữa tháng 4, tín dụng bất động sản tăng và có dư nợ là hơn 2,28 triệu tỷ đồng, tăng 10,19% so với cuối năm 2021 còn so với thời điểm cùng kỳ 2021 có tăng nhanh hơn.Tổng dư nợ vào bất động sản chiếm 19,16% so với dư nợ của nền kinh tế. Dư nợ tín dụng đầu tư vào lĩnh vực đang kiểm soát chặt chiếm 1/3 - khoảng 785.000 tỷ đồng. Các ngân hàng thương mại cho vay bình thường có mức dư nợ khoảng 1,5 triệu tỷ đồng, chiếm 66-67% tổng dư nợ tín dụng bất động sản.Theo đại diện Ngân hàng Nhà nước, quan điểm chỉ đạo của cơ quan này là vẫn tiếp tục theo chủ trương, chính sách. Điều đó không có nghĩa rằng tất cả lĩnh vực bất động sản bị siết lại, không có nghĩa là cung cho bất động sản thiếu."
    }
]